{
  "posts": [
    {
      "title": "Kryotherapie für die Haare",
      "titlePL": "Krioterapia dla włosów",
      "headings": [
        { "text": "Was ist eine Kryotherapie für die Haare?" },
        { "text": "Vorteile der Kryotherapie" },
        { "text": "Für wen ist die Kryotherapie geeignet?" },
        { "text": "Wie funktioniert die Kryotherapie bei ToTu?" }
      ],
      "headingsPL": [
        { "text": "Na czym polega krioterapia dla włosów?" },
        { "text": "Jakie są korzyści?" },
        { "text": "Dla kogo krioterapia jest odpowiednia?" },
        { "text": "Jak działa krioterapia w salonie ToTu?" }
      ],
      "paragraphs": [
        "Bei einer Kryotherapie wird Kälte angewendet, um geschädigtes Haar zu reparieren. Die Kälte wird dabei genutzt, um die Haarkutikula, die äußere Schuppenschicht der Haare, zu schließen und dem Haar neuen Glanz zu verleihen. Die Haare werden durch den Prozess gestärkt und bleiben hydriert.",
        "Die Kryotherapie ist eine der besten neuen Technologien am Markt und regeneriert die Haare auf eine andere Art und Weise als herkömmliche Therapien wie Botox. Hier kommen keine Chemikalien zum Einsatz, sondern lediglich Kälte in Kombination mit einem speziellen Haarpflegemittel, das hierfür entwickelt wurde. Durch die Kryotherapie werden die Haare wieder gesund, stark und hydriert. Die geschlossenen Haarstruktur sorgt für Weichheit und Glanz der Haare. Die Ergebnisse bis zu 2 Monaten sichtbar. Zusätzlich zur Rekonstruktion der Haare wird das Haar von innen gestärkt und wirkt dadurch lebendiger. Die einzelnen Haare werden versiegelt und sind somit besser geschützt vor UV-Strahlung, Meerwasser und Chlor. ",
        "Die Kryotherapie macht besonders für stark geschädigte Haare Sinn. Insbesondere dann, wenn die Haare oft mit Hitze behandelt wurden, zeigt die Kryotherapie großartige Ergebnisse. Sie ist für jeden Haartypen geeignet und kann sogar mit gefärbten Haaren durchgeführt werden, ohne die Farbe zu beeinträchtigen.",
        "Für die Kryotherapie müssen die Haare nass sein, damit die Haarkutikula offen sind. Nach einer schnellen Haarwäsche wird eine spezielle Haarpflege auf die Haare aufgetragen. Nachdem die Pflege gut verteilt wurde und kurz eingewirkt ist, kann die Kryotherapie starten. Dafür kommt ein spezielles Gerät zum Einsatz, das aussieht wie ein Glätteisen und auf -16 Grad Celsius gekühlt ist. Hiermit werden die einzelnen Haarsträhnen behandelt. Nach der Behandlung wartet man, bis das Haar wieder die Raumtemperatur erreicht hat und wäscht die Pflege raus. Direkt nach der Therapie ist ein eindeutiges Ergebnis sicht- und spürbar."
      ],
      "paragraphsPL": [
        "Krioterapia to zastosowanie zimna do naprawy uszkodzonych włosów. Zimno jest wykorzystywane do zamknięcia łuski włosa, czyli zewnętrznej otoczki włosa, i nadania włosom nowego blasku. Włosy są wzmocnione przez ten proces i pozostają nawilżone.",
        "Krioterapia jest jedną z najlepszych nowych technologii na rynku i regeneruje włosy w inny sposób niż tradycyjne terapie, takie jak Botox. Nie stosuje się tu żadnych środków chemicznych, tylko zimno w połączeniu ze specjalnym produktem do pielęgnacji włosów opracowanym w tym celu. Krioterapia przywraca włosom zdrowie, siłę i nawilżenie. Zamknięta struktura włosa zapewnia mu miękkość i blask. Rezultaty są widoczne nawet do 2 miesięcy. Oprócz rekonstrukcji włosów, są one wzmocnione od wewnątrz i wydają się bardziej żywe. Poszczególne włosy zostają uszczelnione i dzięki temu są lepiej chronione przed promieniowaniem UV, wodą morską i chlorem.",
        "Krioterapia ma sens przede wszystkim w przypadku mocno zniszczonych włosów. Zwłaszcza jeśli włosy były często traktowane ciepłem, krioterapia wykazuje wspaniałe rezultaty. Jest odpowiednia dla wszystkich rodzajów włosów i może być wykonywana nawet na włosach farbowanych bez wpływu na kolor.",
        "Do krioterapii włosy muszą być mokre, aby łuski włosów były otwarte. Po szybkim umyciu włosów, na włosy nakładana jest specjalna pielęgnacja. Po tym jak pielęgnacja została dobrze rozprowadzona i krótko zadziałała, można rozpocząć krioterapię. Używa się do tego specjalnego urządzenia, które wygląda jak prostownica i jest schłodzone do -16 stopni Celsjusza. Za jego pomocą traktuje się poszczególne pasma włosów. Po zabiegu czeka się, aż włosy ponownie osiągną temperaturę pokojową i zmywa się pielęgnację. Natychmiast po terapii widoczny i odczuwalny jest wyraźny rezultat."
      ],
      "link": false,
      "internalLink": "kryotherapy",
      "blogImage": "krio.jpg"
    },
    {
      "title": "Haarregeneration mit Oway",
      "titlePL": "Regeneracja włosów z Oway",
      "headings": [{ "text": "Über Oway" }],
      "headingsPL": [{ "text": "O Oway" }],
      "paragraphs": [
        "Die italienische Marke Oway stellt biodynamische und naturbelassene Haar-, und Körperpflegeprodukte her. Umwelt steht dabei im Fokus – Oway-Produkte werden ausschließlich in recycelten Glasbehältern abgefüllt und erfüllen die höchsten Standards der Kreislauf-kosmetik. Überzeugen Sie sich selbst von Oway-Biodynamik und entdecken Sie Reinheit und Qualität ohne Kompromisse."
      ],
      "paragraphsPL": [
        "Włoska marka Oway produkuje biodynamiczne i naturalne produkty do pielęgnacji włosów i ciała. W centrum uwagi znajduje się środowisko naturalne -Owayprodukty Oway są napełniane wyłącznie w szklanych pojemnikach pochodzących z recyklingu i spełniają najwyższe standardy kosmetyków o obiegu zamkniętym. Przekonaj się do Owaybiodynamiki Oway i odkryj czystość i jakość bez kompromisów.  "
      ],
      "link": true,
      "linktext": "Mehr dazu auf der offiziellen Oway-Seite",
      "hypertext": "https://oway.com/de-at/",
      "internalLink": "oway",
      "blogImage": "oway.jpg"
    },
    {
      "title": "iNeo-Crystal Haarlaminierung",
      "titlePL": "Laminowanie włosów iNeo-Crystal",
      "headings": [{ "text": "Über die Haarlaminierung" }],
      "headingsPL": [{ "text": "O laminowaniu" }],
      "paragraphs": [
        "Die iNeo-Crystal Haarlaminierung regeneriert und repariert geschädigtes Haar. Sie bietet Schutz vor alltäglicher Beanspruchung und Umwelteinflüssen. Die iNeo–Crystal-Behandlung eignet sich für dünnes und splissiges Haar. Bei coloriertem Haar wird zusätzlich die Haarfarbe geschützt und länger haltbar gemacht."
      ],
      "paragraphsPL": [
        "iNeo-Crystal regeneruje i naprawia uszkodzone włosy. Zapewnia ochronę przed codziennym stresem i wpływami środowiska. Kuracja iNeoiNeo-Crystal jest odpowiednia dla cienkich i rozdwojonych końcówek. W przypadku włosów farbowanych, kolor włosów jest dodatkowo chroniony i przedłuża się jego trwałość.  "
      ],
      "link": false,
      "internalLink": "ineo",
      "blogImage": "ineo.jpg"
    },
    {
      "title": "Sauna – Regeneration und Hydratation von Haar und Kopfhaut",
      "titlePL": "Sauna – Regeneracja i nawilżenie włosów oraz skory głowy",
      "headings": [
        { "text": "Was ist die Sauna für Haare?" },
        { "text": "Wärme und Feuchtigkeit" },
        { "text": "Emittiertes Ozon" },
        { "text": "Feuchtigkeitsspendend" },
        { "text": "Wirkung" },
        { "text": "Eine Reihe an Behandlungen" }
      ],
      "headingsPL": [
        { "text": "Czym jest sauna?" },
        { "text": "Ciepło i wilgoć" },
        { "text": "Emitowany ozon" },
        { "text": "Nawilżanie" },
        { "text": "Efekt" },
        { "text": "Seria zabiegów" }
      ],
      "paragraphs": [
        "Es handelt sich um eine spezielle Behandlung, die bei uns im Salon durchgeführt werden kann. Vor der Behandlung werden die Haare zweimal gewaschen, dann wird eine spezielle Maske aufgetragen, die ausschließlich für diese Art der Behandlung bestimmt ist. Nach dem Auftragen der Maske werden die Haare befestigt und der Kunde sitzt unter einer speziellen Kunststoffkuppel, in der sich das Wasser erhitzt und Dampf freigesetzt wird, der sich positiv auf den Zustand von Haut und Haar auswirkt. Die Behandlung dauert etwa 25 Minuten. Wir empfehlen es besonders für gebleichtes und gefärbtes Haar sowie für durch Sonne, Kälte, Glättung und Modellierung geschädigtes Haar. Nach der Behandlung ist das Haar flauschig, glänzend, perfekt mit Feuchtigkeit versorgt und leicht kämmbar – genau so, wie es nach dem Friseurbesuch sein sollte.",
        "Sie bewirken, dass sich die Haarschuppen ausdehnen und die regenerierenden Präparate besser in die Haarstruktur und die Kopfhaut eindringen. In der letzten Phase schließen kühle, ionisierte Luft und Nebel die Haarkutikula, um den Pflegeprozess abzuschließen.",
        "Es bewirkt die Abtrennung von Unreinheiten, hat eine sterilisierende Wirkung, entfernt den Geruch von Chemikalien, der von chemischen Behandlungen auf dem Haar zurückgeblieben ist, und regt die Blutzirkulation in der Kopfhaut an und belebt sie. ",
        "Empfohlen insbesondere für geschädigtes Haar nach Blondierungen, Färbungen und Dauerwellenbehandlungen. ",
        "Die Wirkung wird nach 4-6 Behandlungen erreicht. Das Haar wird weich und flauschig, die Farbe ist glänzend.",
        "Mehrere Behandlungen verbessern die Blutzirkulation in der Kopfhaut. Das Haar wird kräftiger, perfekt kämmbar und frisierbar."
      ],
      "paragraphsPL": [
        " Jest to specjalistyczny zabieg, który można wykonać w salonie Beauty Center. Przed wykonaniem zabiegu myjemy dwa razy włosy, następnie nakładamy specjalistyczna maseczkę, która jest wyłącznie przeznaczona do tego typu zabiegu. Po nałożeniu maseczki włosy podpinamy i siadamy pod specjalną plastikową kopułą, gdzie woda nagrzewa się i wydobywa się z niej para wodna która dobroczynnie wpływa na stan naszych włosów oraz skóry. Zabieg trwa około 25 minut. Polecamy go szczególnie do rozjaśnionych i farbowanych włosów jak również zniszczonych słońcem, zimnem oraz zabiegami prostowania i modelowania włosów. Po wykonaniu zabiegu włosy stają się puszyste, lśniące, doskonale nawilżone oraz łatwe do rozczesania – dokładnie takie jakie powinny być po wyjściu od fryzjera.",
        "Powodują, że łuski włosów rozszerzają się, a preparaty regenerujące lepiej wnikają w strukturę włosów i w skórę głowy. W końcowym etapie chłodne, zjonizowane powietrze i mgła powodują domknięcie łusek włosów tak aby zakończyć proces odżywiania.",
        "Powoduje oderwanie zanieczyszczeń, działa sterylizująco, usuwa zapach chemikaliów pozostałych z zabiegów chemicznych na włosach oraz stymuluje i pobudza krążenie krwi skóry głowy.",
        "Polecany jest szczególnie dla zniszczonych włosów po zabiegach rozjaśniania, koloryzacji i trwałej ondulacji.",
        "Osiąga się po 4-6 zabiegach. Włosy stają się miękkie, puszyste. Ich kolor błyszczący. Dzięki działaniu ozonu włosy przestają się elektryzować.",
        "Polepsza ukrwienie skóry głowy, włosy stają się mocniejsze, doskonale się rozczesują i układają. "
      ],
      "link": false,
      "internalLink": "sauna",
      "blogImage": "foehn.jpg"
    },
    {
      "title": "Monat - Premium Hair Care",
      "titlePL": "Monat - Premium Hair Care",
      "headings": [{ "text": "Über Monat" }],
      "headingsPL": [{ "text": "O marce Monat" }],
      "paragraphs": [
        "Die Marke Monat gehört zu unserer Basisaussattung. Das Unternehmen stellt schon seit 2014 natürliche und vegane Haar-, und Hautpflegeprodukte her. Dabei stehen vor allem die Nachhaltigkeit und der Umwelteinfluss eine große Rolle. Monat ist eine Marke, die es sich zum Ziel gesetzt hat, seinen ökologischen Fußabdruck zu verkleinern und dabei stets top Qualität anzubieten."
      ],
      "paragraphsPL": [
        "Firma Monat jest częścią naszego podstawowego wyposażenia.Firma produkuje naturalne i wegańskie produkty do pielęgnacji włosów i skóry od 2014 roku. Zrównoważony rozwój i wpływ na środowisko naturalne odgrywają istotną rolę. Monat to marka, która postawiła sobie za cel zmniejszenie swojego śladu ekologicznego, jednocześnie zawsze oferując najwyższą jakość.  "
      ],
      "link": "true",
      "linktext": "Mehr dazu auf der Monat-Webseite",
      "hypertext": "https://monatglobal.com/uk/",
      "internalLink": "monat",
      "blogImage": "monat1.jpg"
    },
    {
      "title": "Aquarely - Italienische Qualität bei ToTuAquarely - Italienische Qualität bei ToTu",
      "titlePL": "Aquarely - włoska jakość w salonie ToTu",
      "headings": [{ "text": "Über die Marke" }],
      "headingsPL": [{ "text": "O marce" }],
      "paragraphs": [
        ",Aquarely ist eine unserer professionellen Farben der Marke IT & LY, die seit 1987 die Frisörbranche dominiert. Egal ob es das perfekte Platinblond, Tiefschwarz oder doch Kupfer sein soll – mit den Farben von Aquarely ist man auf der sicheren Seite. Die permanenten Farben sind aus natürlichen Materialien hergestellt und halten, was sie versprechen: Ein langanhaltendes Farberlebnis.  "
      ],
      "paragraphsPL": [
        "Aquarely to jedna z naszych profesjonalnych farb marki IT & LY, która dominuje na rynku usług fryzjerskich od 1987 roku. Niezależnie od tego, czy marzysz o idealnym platynowym blondem, czernią czy nawet miedzią - z kolorami Aquarelyjesteś po bezpiecznej stronie. Kolory te są wykonane z naturalnych materiałów i spełniają swoje zadanie: Długotrwały efekt kolorystyczny.  "
      ],
      "link": true,
      "linktext": "Mehr dazu auf der offiziellen Aquarely-Seite",
      "hypertext": "https://www.italyhairbeauty.com/aquarely-permanent-hair-colour-100ml/",
      "internalLink": "aquarely",
      "blogImage": "aquarely.jpg"
    },
    {
      "title": "Previa - Natural Hair Care",
      "titlePL": "Previa - Naturalna pielęgnacja włosów",
      "headings": [{ "text": "Über die Marke" }],
      "headingsPL": [{ "text": "O marce" }],
      "paragraphs": [
        "Previa ist die ideale Marke für Sie, wenn Sie nach natürlichen Haarfarben frei von Tierleid suchen. Bei der deutschen Marke dreht sich alles um das Thema Umwelt und Nachhaltigkeit. In den Produkten von Previa werden ausschließlich natürliche Inhaltsstoffe verarbeitet. Die Verpackungen sind recycelt und recyclebar und sogar die Duftstoffe kommen nur von Mutter Natur. Überzeugen auch Sie sich von Previa! "
      ],
      "paragraphsPL": [
        "Previa jest idealną marką dla Ciebie, jeśli szukasz naturalnych farb do włosów wolnych od cierpienia zwierząt. Ta niemiecka marka stawia na środowisko i zrównoważony rozwój. W produktach Previi stosowane są wyłącznie naturalne składniki. Opakowania pochodzą z recyklingu i nadają się do ponownego przetworzenia, a nawet zapachy pochodzą wyłącznie od Matki Natury. Przekonaj się do Previi! "
      ],
      "link": true,
      "hypertext": "https://www.previa-world.de/",
      "linktext": "Mehr dazu auf der Previa-Webseite",
      "internalLink": "previa",
      "blogImage": "previa.png"
    },
    {
      "title": "Matrix - Professional Hair Color",
      "titlePL": "Matrix - Profesjonalna farba do włosów",
      "headings": [{ "text": "Über die Marke" }],
      "headingsPL": [{ "text": "O marce" }],
      "paragraphs": [
        "Matrix ist eine professionelle Friseurmarke, die 1980 in den Vereinigten Staaten von Arnie Miller gegründet wurde, einem Mann, der die Friseurbranche revolutionierte. Arnie glaubte fest daran, dass jeder Stylist die richtige Unterstützung, die richtigen Produkte und die richtige Ausbildung erhalten sollte, um sein Talent und sein Geschäft voll zu entwickeln. Heute ist die Marke Matrix eine globale Gemeinschaft, die jeden Friseur in ihrer Gemeinschaft willkommen heißt und dafür sorgt, dass sich jeder willkommen fühlt. Das Unternehmen ist der Meinung, dass jeder mit Farbe und seinem Haar spielen sollte. Ermöglicht wird diese Verspieltheit durch das umfangreiche Portfolio an innovativen und einfach anzuwendenden Haarfärbe-, Pflege- und Stylingprodukten von Matrix. "
      ],
      "paragraphsPL": [
        "Matrix to profesjonalna marka fryzjerska założona w Stanach Zjednoczonych w 1980 roku przez Arniego Millera, mężczyznę, który zrewolucjonizował branżę fryzjerską. Arnie wierzył, że każdy stylista powinien mieć odpowiednie wsparcie, produkty i edukację, aby w pełni rozwinąć swój talent i biznes. Dziś marka Matrix jest globalną wspólnotą, która wita każdego fryzjera i sprawia, że każdy czuje się mile widziany. Firma wierzy, że każdy powinien bawić się kolorem i swoimi włosami. Ta swoboda jest możliwa dzięki bogatemu portfolio innowacyjnych i łatwych w użyciu produktów Matrix do koloryzacji, pielęgnacji i stylizacji włosów. "
      ],
      "link": true,
      "hypertext": "https://www.matrix.com/",
      "linktext": "Mehr dazu auf der Matrix-Webseite",
      "blogImage": "matrix1.jpg",
      "internalLink": "matrix"
    },
    {
      "title": "Das Glätteisen für die Haarpflege",
      "titlePL": "Pielęgnica do włosów",
      "headings": [
        { "text": "Geschädigtes Haar glätten" },
        { "text": "Eine neue Art der Haarkur" }
      ],
      "headingsPL": [
        { "text": "Wygładzanie zniszczonych włosów" },
        { "text": "Nowy rodzaj kuracji do włosów" }
      ],
      "paragraphs": [
        "Nach dem Winter haben die meisten Frauen mit geschädigtem Haar zu kämpfen. Im Winter wird unser Haar durch die wechselnden Temperaturen und die Heizung im Haus trocken und spröde, und wenn wir es zusätzlich bleichen oder färben, sieht es ungesund aus. Aber es gibt einen Weg, um dem entgegenzuwirken – mit einem speziellen Glätteisen. ",
        "Dieses Glätteisen ist ein neuer Trend in der Haarpflege – eine kühle Behandlung mit Infrarotlicht. Dies sorgt für die Regeneration von geschädigtem Haargewebe und regt die Blutzirkulation in der Kopfhaut an. Diese Art der Haarkur macht das Haar gesünder, stärker, dicker und gleichzeitig glänzender und seidiger und vertieft die Farbe. Der Einsatz von Infrarotstrahlung sorgt für die Bildung neuer Verbindungen in den Aminosäuren der Haare, wodurch die Elastizität der Haarfaser wiederhergestellt und die Schuppenschicht geschlossen wird. Es reagiert direkt auf geschädigtes Gewebe. Für eine zufriedenstellende Wirkung sollte die Behandlung etwa 2 Monate dauern (Abstand zwischen den Behandlungen max. 10 Tage). Dabei werden die Proteine im Haar wieder aufgefüllt und die Elastizität des Haares wird gestärkt.Das hat den Vorteil, dass das Haar nicht erhitzt werden muss, die Schuppenschicht nicht anschwillt, der Haarkern wieder aufgebaut wird und Spliss und Haarbruch vermieden werden. "
      ],
      "paragraphsPL": [
        "Jak to bywa po zimie większość kobiet zmaga się ze zniszczonymi włosami. W zimie z powodu zmieniających się temperatur, ogrzewania wewnątrz domu, nasze włosy są suche i zniszczone, a gdy dodatkowo je rozjaśniamy, koloryzujemy, wyglądają nie najzdrowiej. Ale jest na to sposób! Chodzi o pielęgnice...  ",
        "Pielęgnica to nowy trend w dziedzinie pielęgnacji włosów - kuracja na chłodno z wykorzystaniem podczerwieni. Dzięki temu zapewnia regenerację zniszczonych tkanek włosów oraz stymuluje cyrkulację krwi w skórze głowy. Zabieg pielęgnicy sprawia, że włosy są zdrowsze, silniejsze, grubsze a zarazem błyszczące i jedwabiste jednocześnie pogłębiając ich kolor. Wykorzystanie promieniowania podczerwonego zapewni powstawanie w aminokwasach nowych wiązań przywracając elastyczność włóknom włosa a jego łuska zostaje domknięta. Bezpośrednio reaguje na uszkodzoną tkankę. Dla uzyskania zadowalającego efektu kuracja powinna trwać około 2 miesięcy (odstęp pomiędzy zabiegami max. 10 dni). Podczas tej kuracji proteiny zawarte we włosach zostaną uzupełnione oraz elastyczność włosów zostanie wzmocniona. Plusem jest to, że nie ma potrzeby ogrzewania włosów, zapobiega to puchnięciu rozszerzeniu łuski włosa, dzięki temu kora zostaje odbudowana, zapobiega rozdwajaniu i łamliwości włosa. "
      ],
      "link": false,
      "blogImage": "pielegnica.jpeg",
      "internalLink": "glaetteisen"
    },
    {
      "title": "Sunplex",
      "titlePL": "Sunplex",
      "headings": [{ "text": "Über die Marke" }],
      "headingsPL": [{ "text": "O marce" }],
      "paragraphs": [
        "Die Marke Sunplex gehört seit Beginn unserer Tätigkeit zu unserem Sortiment. Die polnische Marke hat sich im Bereich Haarregeneration bereits früh etabliert und ist die beste Entscheidung, die man bei besonders geschädigtem Haar treffen kann. Die Pflege wird zusätzlich während dem Färben eingesetzt, um die Haare zu schützen. Die einzigartige Formel ist speziell dafür entwickelt worden, gebleichtes und koloriertes Haar wieder aufzubauen und zu regenerieren. Und das mit Erfolg – Wir sind von Sunplex voll und ganz überzeugt! "
      ],
      "paragraphsPL": [
        "Firma Sunplex była częścią naszego asortymentu od samego początku. Polska marka wcześnie ugruntowała swoją pozycję w sektorze regeneracji włosów i jest najlepszą decyzją, jaką można podjąć w przypadku włosów szczególnie zniszczonych. Pielęgnacja jest dodatkowo stosowana podczas koloryzacji w celu ochrony włosów. Unikalna formuła została specjalnie opracowana, aby odbudować i zregenerować włosy rozjaśniane i farbowane. I to z sukcesem - jesteśmy do Sunplexu w pełni przekonany! "
      ],
      "link": false,
      "blogImage": "sunplex.jpg",
      "internalLink": "sunplex"
    },
    {
      "title": "Regeneration der Haare beim Färben mit Nanoplex",
      "titlePL": "Regeneracja włosów podczas farbowania z Nanoplex",
      "headings": [
        { "text": "Gefärbte Haare regenerieren" },
        { "text": "Die Behandlung mit Nanoplex" }
      ],
      "headingsPL": [
        { "text": "Regeneracja włosów farbowanych" },
        { "text": "Kuracja z Nanoplex" }
      ],
      "paragraphs": [
        "Haben Sie genug von geschädigtem Haar nach dem Färben, der Dauerwelle oder anderen Friseureingriffen? Träumen Sie von einem Produkt, das die Regeneration der Haare beim Färben zu einer Tatsache und nicht nur zu einem Wunsch macht? Dann haben wir tolle Neuigkeiten! Ein solches Produkt gibt es und sein Name ist Nanoplex! Was genau ist dieses wunderbare Produkt? Es handelt sich um eine Behandlung, die darauf abzielt, geschädigte Keratinfasern im Haar wiederaufzubauen. Dies ist eine echte Revolution bei der Durchführung von Behandlungen im Friseursalon und zu Hause. Die Regeneration von gefärbtem Haar ist nun Realität geworden.",
        "Durch diese Behandlung bleibt das Haar schön und glatt ohne Schaden zu nehmen. Wie ist das möglich? Die in Nanoplex enthaltenen natürlichen Substanzen sind wasserlöslich und können so tief in die Haarfaser eindringen. Das im Präparat enthaltene Keratin stärkt und baut die Sulfidbrückenverbindungen wieder auf. Das Ergebnis ist, dass das Haar nach dem Färben wie nach einer Regenerationsbehandlung aussieht. Das Haar bleibt elastisch und bekommt die schädlichen Auswirkungen der in den Haarfarben enthaltenen Chemikalien nicht zu spüren. "
      ],
      "paragraphsPL": [
        "Masz już dość swoich zniszczonych włosów po farbowaniu, trwałej lub innych zabiegach fryzjerskich? Marzysz o produkcie, który podczas koloryzacji sprawi, że regeneracja włosów będzie faktem a nie tylko życzeniem? To mamy wspaniałą wiadomość! Taki produkt istnieje i nazywa się Nanoplex! Czym jest to cudo? Jest to kuracja, której zadaniem jest odbudowa uszkodzonych włókien keratynowych włosa. To istna rewolucjia w wykonywaniu zabiegów w salonie fryzjerskim oraz w zaciszu domowym. Regeneracja włosów farbowania stała się faktem. ",
        "Kuracja ta pozwala by włosy pozostały piękne i gładkie, bez żadnych uszkodzeń. Jak to możliwe? Naturalne substancje zawarte w Nanoplexie bardzo dobrze rozpuszczają się w wodzie a to pozwala im przenikać w głąb włosa do ich włókien. Keratyna zawarta w preparacie wzmacnia i odbudowuje połączenia mostków siarczkowych. W efekcie po farbowaniu włosy wyglądają jak po zabiegu regeneracyjnym. Włosy pozostają elastyczne i nie odczuwają szkodliwego działania chemii zawartej w farbach do włosów.  "
      ],
      "link": false,
      "blogImage": "nanoplex.jpg",
      "internalLink": "nanoplex"
    },
    {
      "title": "Ihr Haar ist unsere Leidenschaft - Insight Cosmetics",
      "titlePL": "Twoje włosy to nasza pasja - Insight Cosmetics",
      "headings": [
        { "text": "Über Insight" },
        { "text": "Auf Basis von ozonisiertem Wasser" },
        { "text": "SLS/SLES-frei" },
        { "text": "Silikonfrei" },
        { "text": "Parabenfrei" },
        { "text": "Frei von Allergenen und künstlichen Farbstoffen" },
        { "text": "Sie enthalten organische und natürliche Extrakte" },
        { "text": "Hundertprozentig ein italienisches Produkt" },
        { "text": "Loss Control – Behandlung gegen Haarausfall" },
        { "text": "Post-Chemistry- nach chemischen Behandlungen" },
        { "text": "Anti-Oxidant – für die Verjüngung" },
        { "text": "Anti-Frizz – Stark feuchtigkeitsspendend" },
        { "text": "Colored Hair – für gefärbtes Haar" },
        { "text": "Damaged Hair – für geschädigtes Haar" },
        { "text": "Daily Use – für die tägliche Pflege" },
        { "text": "Dry Hair – für trockenes Haar" },
        { "text": "Rebalancing – Behandlung für fettige Kopfhaut und Haare" },
        { "text": "Anti-Dandruff – Behandlung gegen Schuppen" }
      ],
      "headingsPL": [
        { "text": "O marce Insight" },
        { "text": "Na bazie ozonowanej wody33" },
        { "text": "Nie zawierają SLS/SLES" },
        { "text": "Nie zawierają silikonów" },
        { "text": "Nie zawierają parabenów" },
        { "text": "Nie zawierają alergenów i sztucznych barwników" },
        { "text": "Zawierają organiczne i naturalne ekstrakty" },
        { "text": "W stu procentach włoski produkt" },
        { "text": "Loss Control – Kuracja przeciw wypadaniu włosów" },
        { "text": "Post-Chemistry- Linia po zabiegach chemicznych" },
        { "text": "Anti-Oxidant –  Linia odmładzająca" },
        { "text": "Anti-Frizz – Linia silnie nawilżająca" },
        { "text": "Colored Hair – Linia do włosów farbowanych" },
        { "text": "Damaged Hair – Linia do włosów zniszczonych" },
        { "text": "Daily Use –  Linia do codziennej pielęgnacji" },
        { "text": "Dry Hair –  Linia do włosów suchych" },
        {
          "text": "Rebalancing – Kuracja do przetłuszczającej się skory głowy i włosów"
        },
        { "text": "Anti-Dandruff – Kuracja przeciwłupieżowa" }
      ],
      "paragraphs": [
        "INSIGHT ist eine im Labor entwickelte synergetische Pflegelinie. Für die Herstellung werden Phyto-Extrakte und Phyto-Öle von auf den Feldern reifenden Bio-Pflanzen verwendet. Unkonventionelle und innovative Methoden werden eingesetzt, um die Gesundheit des Haares zu schützen. Durch eine sorgfältige Auswahl der Rohstoffe gewährleisten sie Schutz und ein absolut perfektes Styling.",
        "INSIGHT verwendet ozonisiertes Wasser, das eine natürlich sichere Alternative zu chemischen Stoffen darstellt. Sie enthalten keine Mineralöle. Diese haben Beschichtungseigenschaften, die eine gute Sauerstoffversorgung der Kopfhaut und des Haares verhindern. Diese wurden durch dermokompatible Inhaltsstoffe mit denselben Eigenschaften, aber mit weniger gesundheitlichen Risiken ersetzt. Laut INSIGHT sollte Kopfhaut und Haare frei von unnatürlichen Belägen sein sollten, um die natürliche Funktion der Atmung zu erfüllen.",
        "Alle INSIGHT-Shampoos sind frei von SLS und SLES, die als aggressiv und potenziell reizend bekannt sind. Als Ersatz wird ein milderes Reinigungsmittel aus der Kokosnuss verwendet. Es hat eine reinigende Wirkung und bietet der Kopfhaut Schutz und Gesundheit.",
        "Silikone und Silikonpolymere werden durch verschiedene chemische Syntheseverfahren hergestellt. Zwar sorgen sie aufgrund ihrer filmbildenden Eigenschaften für sofortige Geschmeidigkeit und Glanz, doch mit der Zeit können sie die Haarstruktur schädigen. INSIGHT-Produkte sind frei von solchen Stoffen. Sie schließen die Struktur der Haare und verhindern, dass die Wirkstoffe in die Haut eindringen.",
        "Parabene sind eine Art von Konservierungsmittel. Wissenschaftliche Studien haben nicht eindeutig geklärt, ob sie schädlich sind oder nicht, und so haben wir, ohne auf eine Antwort zu warten, beschlossen, ein sichereres Konservierungssystem zu verwenden.",
        "Wir haben uns dafür entschieden, allergenfreie Duftstoffe zu verwenden, um den Schutz auch der empfindlichsten Haut zu gewährleisten. Alle INSIGHT-Produkte sind frei von künstlichen Farbstoffen",
        "Die Hauptwirkstoffe in den INSIGHT-Rezepturen stammen aus biologischem Anbau und sind bio-zertifiziert. Die Mischung aus Ölen und Buttern natürlichen Ursprungs in Verbindung mit Bio-Extrakten hat eine stärkende und nährende Wirkung auf das Haar. Organische Wirkstoffe werden auch zum Schutz der Arbeiter ausgewählt, die an einem Projekt zum Schutz der Menschen und unseres Planeten beteiligt sind.",
        "Angefangen im Labor bis hin zur Auslieferung sichert INSIGHT kontinuierlich die Qualität seiner Produkte. Es ist weltweit in über 20 Ländern tätig. INSIGHT ist eine Marke, die für Besonderheit, Perfektion und Stil steht.",
        "Haarausfall ist ein physiologischer Prozess, dessen Auswirkungen durch vorbeugende Maßnahmen verringert werden können. Das Eley-Labor hat ein intensives, zweistufiges Programm entwickelt, um die Häufigkeit des Haarausfalls zu reduzieren.",
        "Nach chemischen Behandlungen benötigt das Haar eine besondere Pflege, um seinen natürlichen pH-Wert wiederherzustellen und die Haar- und Schuppenschicht zu schließen. Die Produkte der technischen Reihe helfen, die schöne Farbe zu erhalten, bieten langanhaltenden Schutz und unterstützen die biologische Erneuerung von Haar und Haut.",
        "Eine Produktlinie, die für Haare entwickelt wurde, die sowohl Witterungseinflüssen als auch mechanischer Belastung, Verschmutzung und künstlichen Farbstoffen ausgesetzt sind. Enthält einen Bio-Karottenextrakt, der reich an Beta-Carotin ist, das das Haar vor freien Radikalen schützt.",
        "Ein einzigartiges Behandlungsprogramm für krauses, trockenes und schwer frisierbares Haar. Die beruhigenden Eigenschaften natürlicher Extrakte reduzieren den unerwünschten Kräuseleffekt, indem sie dem Haar tiefenwirksam Feuchtigkeit spenden. Diese Linie wurde speziell entwickelt, um perfekt glattes und glänzendes Haar zu erhalten.",
        "Diese Linie verstärkt die Farbe und revitalisiert das Haar. Dank einer reichhaltigen Formel aus Extrakten und natürlichen Ölen schützt sie das Haar vor dem Verlust der Farbbrillanz und macht die Farbe widerstandsfähiger gegen das Waschen.",
        "Chemische Behandlungen, Färben, jahreszeitliche Veränderungen und hohe Temperaturen sind alles Faktoren, die das Haar schädigen können und es spröde, trocken, stumpf und leblos machen. Um ihren Glanz und ihre Vitalität wiederherzustellen, hat das Eley-Labor eine spezielle Linie mit intensiv aufbauenden Produkten entwickelt.",
        "Die tägliche Pflege für alle Haartypen mit Bio-Extrakten spendet Feuchtigkeit und macht das Haar gesund und geschmeidig. Die Produkte erleichtern das Kämmen und sorgen für Glanz vom Ansatz bis zu den Spitzen.",
        "Die sorgfältig ausgewählten Inhaltsstoffe dieser Linie pflegen trockenes und stumpfes Haar, ohne es zu beschweren. Revitalisierende Behandlungen stärken dünnes und brüchiges Haar und verleihen ihm Volumen und Elastizität.",
        "Manchmal kann das Haar fettig, schwer und glänzend aussehen. Dies ist besonders bei Menschen mit einer Überproduktion von Talg durch die Kopfhaut zu beobachten. Weitere Ursachen können ein stressiger Lebensstil, eine schlechte Ernährung und Umweltverschmutzung sein. In diesem Fall ist das Sebum-Shampoo die perfekte Lösung: Es reinigt gründlich, hemmt die Talgproduktion und beruhigt die gereizte Kopfhaut.",
        "Das Labor hat Haarbehandlungsformeln entwickelt, die die Hightech-Eigenschaften natürlicher Pflanzenextrakte kombinieren. Das Haar wird garantiert ausgeglichen, gereinigt und erfrischt."
      ],
      "paragraphsPL": [
        "INSIGHT to synergiczna linia kosmetyków opracowana w laboratorium. Do produkcji wykorzystywane są fito-ekstrakty oraz fito-oleje z organicznych roślin dojrzewających na polach. Zastosowane zostały niekonwencjonalne i innowacyjne metody, które mają na celu ochronę zdrowia włosów. Poprzez skrupulatny dobór surowców zapewniają ochronę i absolutną doskonałość stylizacji.",
        "Do kosmetyków INSIGHT jest stosowana woda ozonowana, która jest naturalną bezpieczną alternatywą dla chemicznych środków dezynfekujących.",
        "Wszystkie szampony INSIGHT nie zawierają SLS oraz SLES, które są uznawane jako środki agresywne i potencjale drażniące. Jako zamiennik wykorzystany jest łagodniejszy środek czyszczący pochodzący z orzecha kokosowego. Działa oczyszczająco, zapewniając skórze głowy ochronę oraz zdrowie.",
        "Silikony oraz polimery silikonów są wytwarzane przez kilka procesów syntezy chemicznej. To prawda, że dają natychmiastową miękkość i połysk włosów dzięki właściwością błonotwórczym, natomiast z czasem mogą one uszkodzić strukturę włosów. Produkty INSIGHT są wolne od tego rodzaju substancji, dlatego że zamykają one łuski naskórka, przenikaniu składników aktywnych do zapobiegając skóry",
        "Parabeny są rodzajem środka konserwującego. Badania naukowe nie określiły jednoznacznie czy są one szkodliwe czy nie, dlatego nie czekając na odpowiedź zdecydowaliśmy się użyć bezpieczniejszego systemu konserwującego.",
        "Zdecydowano się na użycie aromatów bez alergenów, aby zapewnić komfort nawet najbardziej wrażliwej skórze. Wszystkie produkty INSIGHT są wolne od sztucznych barwników.",
        "W preparatach INSIGHT główne składniki aktywne pochodzą z upraw rolnictwa ekologicznego i posiadają certyfikat. Mieszanka olejów i masła pochodzenia naturalnego w połączeniu z organicznymi ekstraktami ma wzmacniające i odżywcze działanie na włosy. Wybierane są czynne substancje organiczne również w celu ochrony pracowników, którzy są częścią projektu mającego na celu ochronę ludzi i naszej planety.",
        "Zaczynając w laboratorium i kończąc na dostawie INSIGHT nieustannie dba o jakość produktów. Działa w ponad 20 krajach na całym świecie. INSIGHT to marka, która jest znakiem wyróżnienia, perfekcji i stylu.",
        "Wypadanie włosów jest procesem fizjologicznym, którego skutki można zmniejszyć poprzez działania profilaktyczne. Laboratorium Eley opracowało intensywny program w dwóch etapach w celu zmniejszenia częstotliwości wypadania włosów.",
        "Włosy po zabiegach chemicznych potrzebują specjalnej pielęgnacji, która przywróci ich naturalne pH oraz pomoże zamknąć łuski włosów i naskórka. Produkty z serii technicznej pomagają utrzymać piękny kolor, zapewniają długotrwałą ochronę oraz wspomagają odnowę biologiczną włosów i skóry.",
        "Linia produktów stworzona dla włosów narażonych zarówno na warunki atmosferyczne, obciążenia mechaniczne, zanieczyszczenia i sztuczne barwniki. Zawiera organiczny ekstrakt z marchwi bogaty w beta-karoten, który chroni włosy przed szkodliwym działaniem wolnych rodników.",
        "Unikalny program leczenia dla włosów kędzierzawych, suchych i trudnych w stylizacji. Kojące właściwości naturalnych ekstraktów zmniejszają niechciany efekt kędzierzawych włosów, głęboko je nawilżając. Linia ta jest specjalnie stworzona w celu osiągnięcia idealnie gładkich i błyszczących włosów.",
        "Linia ta rozświetla i wzmacnia kolor, jednocześnie rewitalizując włosy. Dzięki bogatej formule ekstraktów i olejów naturalnych, chroni włosy przed utratą jasności koloru, który jest bardziej odporny na mycie.",
        "Ciężkie zabiegi chemiczne, farbowanie, zmiany sezonowe i podwyższone temperatury są czynnikami, które mogą uszkodzić włosy, pozostawiając je kruche, suche, matowe i bez życia. Aby przywrócić im blask i witalność laboratorium Eley stworzyło specjalną linię intensywnych preparatów odtwórczych.",
        "Codzienna pielęgnacja każdego rodzaju włosów dzięki organicznym ekstraktom nawilża i sprawia, że włosy są zdrowe i miłe w dotyku. Preparaty te ułatwiają czesanie i zapewniają połysk od nasady, aż po same końce.",
        "Starannie dobrane składniki linii DRY HAIR mają na celu odżywienie suchych i matowych włosów bez ich obciążania. Rewitalizujące zabiegi wzmacniają cienkie i kruche włosy, nadając im objętość i elastyczność.",
        "Czasami włosy mogą wyglądać na tłuste, obciążone i świecące. Zjawisko to jest szczególnie widoczne u osób z problemem nadmiernego produkowania sebum przez skórę głowy. Dodatkowymi przyczynami mogą być stresujący tryb życia, zła dieta oraz zanieczyszczenia środowiska. W tym przypadku doskonale sprawdza się szampon równoważący nadmiar sebum, który dokładnie oczyszcza, hamuje wydzielanie łoju i łagodzi podrażnioną skórę głowy.",
        "Laboratorium opracowało preparaty do leczenia włosów, które łączą w sobie zaawansowaną technologię właściwości naturalnych wyciągów z roślin. Gwarantuje to zrównoważenie, oczyszczenie i odświeżenie włosów."
      ],
      "link": "true",
      "linktext": "Mehr dazu auf der Insight-Webseite",
      "hypertext": "https://www.insightprofessional.it/en/hair-styling/products",
      "blogImage": "insight.jpg",
      "internalLink": "insight"
    },
    {
      "title": "Die JOICO-Wiederaufbau-Kur in vier Phasen",
      "titlePL": "Rekonstrukcja JOICO  z czterech etapów",
      "headings": [
        { "text": "Joico-Kur" },
        { "text": "Phase 1 – Reinigen" },
        { "text": "Phase 2 – Glätten" },
        { "text": "Phase 3 – Wiederaufbau" },
        { "text": "Phase 4 – Feuchtigkeit spenden" }
      ],
      "headingsPL": [
        { "text": "Rekonstrukcja Joico" },
        { "text": "Faza 1 - Oczyszczanie" },
        { "text": "Faza 2 - Wygładzanie" },
        { "text": "Faza 3 - Odbudowa    " },
        { "text": "Faza 4 - Nawilżanie   " }
      ],
      "paragraphs": [
        "Die Wirkung der JOICO-Kur konzentriert sich auf den Wiederaufbau beschädigter Haarstränge. Die Produkte der Joico K-PAK-Serie enthalten eine Reihe von Technologien und Inhaltsstoffen, die geschädigtes und geschwächtes Haar reparieren und stärken. Eine erhöhte Dosis Keratin repariert geschädigte Strähnen und macht sie zwei Mal stärker. ",
        "Das gründlich reinigende Shampoo bereitet unser Haar auf die Aufnahme von Mikro-Inhaltsstoffen vor, die die geschädigte Haarstruktur wieder aufbauen. Bei der Reinigung werden Unreinheiten entfernt und die Haarkutikula geöffnet, damit die Inhaltsstoffe aufgenommen werden können. ",
        "In diesem Schritt wird das Haar auf einen niedrigen pH-Wert angesäuert, die Haaroberfläche wird geglättet und das Haar wird perfekt weich. ",
        "An diesem Punkt wird das Haar wieder aufgebaut und mit flüssigem Keratin regeneriert, das aus 19 Aminosäuren besteht, die zwischen die gespaltenen Haare gelangen und die Lücken in ihrer Struktur auffüllen.  ",
        "In dieser Phase werden die Haarkutikula geschlossen und das Haar wird mit Feuchtigkeit versorgt, es wird geschmeidig und kämmbar."
      ],
      "paragraphsPL": [
        "Jego działanie skupia się na odbudowie zniszczonych kosmyków już na poziomie cząstkowym. Produkty serii Joico K-PAK zawierają szereg technologii i składników, które naprawiają uszkodzone i wzmacniają osłabione włosy. Zwiększona dawka keratyny naprawia zniszczone kosmyki sprawiając, że stają się one 2 razy mocniejsze.",
        "Szampon głęboko oczyszczający przygotowuje nasze włosy do przyjęcia mikroskładników mających za zadanie odbudować uszkodzoną strukturę włosa. Podczas mycia usuwane są wszelkie zanieczyszczenia a łuski włosa są rozchylane, aby móc jak najlepiej przyjąć składniki produktów. ",
        "Podczas tego kroku zakwaszamy włosy nadając im niski poziom pH, powierzchnia włosa zostaje wygładzona, a same włosy stają się idealnie miękkie. ",
        "W tym momencie następuje odbudowanie włosa — regeneracja za pomocą płynnej keratyny, składającej się z 19 aminokwasów, która dociera pomiędzy rozchylone łuski włosów i wypełnia luki w ich strukturze.  ",
        "Podczas tego etapu łuski włosa są domykane, włosy stają się nawilżone, elastyczne i podatne na układanie."
      ],
      "link": false,
      "blogImage": "joico.jpg",
      "internalLink": "joico"
    },
    {
      "title": " True Keratin Bio-Acai-Behandlung",
      "titlePL": "Keratyna Organiczna True Keratin Kuracja Acai",
      "headings": [{ "text": "Über die Behandlung" }],
      "headingsPL": [{ "text": "O kuracji" }],
      "paragraphs": [
        "Die True Keratin Acai Berry Behandlung enthält Beeren, die eine Kombination aus Mineralien und Aminosäuren zur Stärkung der Haare enthalten. Die Behandlung ist reich an Eiweiß, den Vitaminen A, Bl, E und C, Omega-6 und Omega-9, Fettsäuren, Ballaststoffen und Enzymen. Die Kraft der Antioxidantien verjüngt das Haar, reduziert Frizz und verbessert die Haarfarbe. Der hohe Anteil an Antioxidantien in der ACAT-Frucht trägt dazu bei, dass das Haar weich wird. Berry Keratin ist ideal geeignet für lockiges und geschädigtes Haar, hat es hervorragende regenerierende, nährende, glättende Eigenschaften. Es verleiht Glanz und verbessert die Haarfarbe."
      ],
      "paragraphsPL": [
        "Kuracja True Keratin Acai Berry zawiera fioletowe jagody, które zawierają kombinację minerałów i aminokwasów, aby wzmocnić włosy. Bogate w białko, witaminy A, Bł, E i C, omega-6 i omega 9, kwasy tłuszczowe, włókna i enzymy. Potęga przeciwutleniaczy odmładza włosy, redukuje skręt i poprawia kolor włosów.Duża ilości antyoxydantów zawartych w owocach ACAT pomaga w uzyskaniu efektu delikatnych, odbudowanych zdrowych gładkich włosów. Keratyna Jagodowa Idealnie nadaje się do włosów, kręconych i zniszczonych, ma doskonałe właściwości regeneracyjne, odżywcze, wygładzające i prostujące. Dodaje blasku i poprawia koloryt włosów."
      ],
      "link": false,
      "blogImage": "keratin.jpg",
      "internalLink": "true-keratin"
    },
    {
      "title": "CocoChoco Professional Keratin",
      "titlePL": "Keratyna CocoChoco Professional",
      "headings": [{ "text": "Über die Behandlung" }],
      "headingsPL": [{ "text": "O kuracji" }],
      "paragraphs": [
        "CocoChoco Professional Keratin ist eine fortschrittliche Behandlung, die selbst stark geschädigtes Haar in glattes, geschmeidiges und glänzendes Haar verwandelt. Die Behandlung basiert auf der Verwendung von Keratin als wichtigstem und wirksamstem Inhaltsstoff, dem Grundbaustein von Haut, Nägeln und Haaren. Keratin als organische und natürliche Substanz gibt Ihrem Haar die Möglichkeit, in seinen ursprünglichen Zustand zurückzukehren – zu einem natürlichen und gesunden Aussehen. Die Behandlung kann insbesondere (im Gegensatz zu anderen Methoden) bei gefärbtem, durch chemische Behandlungen geschädigtem und gebleichtem Haar durchgeführt werden. Das Glätten der Haare mit Keratin wird für Menschen empfohlen, deren Haar „sich sträubt“, trocken, ergraut, beschädigt, unförmig oder schwer zu handhaben ist."
      ],
      "paragraphsPL": [
        "CocoChoco Kuracja Keratynowa to zaawansowana terapia, która przemieni nawet bardzo zniszczone włosy w proste, gładkie i lśniące. Terapia jest oparta na zastosowaniu keratyny jako głównego i najskuteczniejszego składnika, który jest podstawowym budulcem skóry, paznokci i włosów. Keratyna jako organiczna i naturalna substancja daje Twoim włosom szansę do powrotu do ich pierwotnego stanu- naturalnego i zdrowego wyglądu. Zabieg można przeprowadzić w szczególności (w odróżnieniu od innych metod) na włosach farbowanych, zniszczonych zabiegami chemicznymi oraz rozjaśnianych. Keratynowe prostowanie włosów polecane jest osobom o włosach skłonnych do puszenia się, przesuszonych, sianowatych, zniszczonych, bezkształtnych, trudnych do ułożenia."
      ],
      "link": false,
      "blogImage": "cocochoco.jpg",
      "internalLink": "coco-choco"
    },
    {
      "title": "Botox für die Haare",
      "titlePL": "Botox dla włosów",
      "headings": [{ "text": "Über die Behandlung" }],
      "headingsPL": [{ "text": "O kuracji" }],
      "paragraphs": [
        "Botox ist eine professionelle Friseurbehandlung, die darauf abzielt, das Haar wieder aufzubauen, es zu regenerieren und seinen Zustand zu verbessern. Das Ergebnis ist, dass das Haar wieder glänzt, weich und elastisch wird, sich glatt und zart anfühlt. Botox besteht aus der Injektion von Nährstoffen in die Haarsträhnen, die die Defekte zwischen der Haarrinde und der Schuppenschicht beheben. Die für Haar-Botox verwendeten Präparate enthalten hauptsächlich Kollagen, Hyaluronsäure und Acai-Beeren. Wie man sieht, hat das Haar-Botox wenig mit einem so populären Verfahren der ästhetischen Medizin gemein. Hier gibt es kein Botulinumtoxin, und es gibt keine Spritzen (na ja, fast). In der Tat ist Botox für Haare eine nicht-invasive Behandlung. Die Behandlung wirkt direkt auf die innere Struktur des Haares und verbessert sein Aussehen. Nach der Behandlung ist das Haar glänzend, weich, geschmeidig und besser frisierbar. Interessanterweise wird die Farbe des Haares kräftiger und lebendiger, was vor alle Menschen mit gefärbtem Haar zu schätzen wissen. "
      ],
      "paragraphsPL": [
        "Botox to profesjonalny zabieg fryzjerski, którego zadaniem jest odbudowa włosa, jego regeneracja i poprawa kondycji. W efekcie włosy powinny odzyskać blask, być na nowo miękkie i elastyczne, gładkie i delikatne w dotyku. Botox na włosy polega na wtłoczeniu w kosmyki składników odżywczych, które uzupełniają ubytki między korą a otoczką włosa. Preparaty stosowane do botoksu włosów zawierają przede wszystkim kolagen, kwas hialuronowy i jagodyAcaiWidać, że botox do włosów ma niewiele wspólnego z tak popularnym zabiegiem medycyny estetycznej. Nie ma tutaj toksyny botulinowej, nie ma też strzykawek (no prawie). W zasadzie botox na włosy to zabieg bezinwazyjny. Zabieg ten oddziałuje bezpośrednio na wewnętrzną strukturę włosa, poprawiając ich wygląd. Po zabiegu włosy są lśniące, miękkie, gładkie i lepiej się też układają. A co ciekawe, ich kolor staje się mocniejszy, bardziej żywy, co ucieszy posiadaczki pasm koloryzowanych."
      ],
      "link": false,
      "blogImage": "botox.jpg",
      "internalLink": "botox"
    },
    {
      "title": "Glättung mit Nanoplastik",
      "titlePL": "Prostowanie za pomocą nanoplastii",
      "headings": [
        { "text": "Nanoplastik" },
        { "text": "Wirkung" },
        { "text": "Vorteile" }
      ],
      "headingsPL": [
        { "text": "Nanoplastik" },
        { "text": "Efekt" },
        { "text": "Zalety" }
      ],
      "paragraphs": [
        "Die Haarglättung mit Nanoplastik ist eine schonendere Art der Keratin-Glättung. Die Ergebnisse sind dabei besonders dauerhaft und können bis zu fünf Monaten anhalten. Der Vorgang der Glättung mit Nanoplastik dauert nicht länger als eine Stunde. Nach der Glättung ist das Haar stabiler und weniger anfällig für Spliss. Bei dieser Art der Haarglättung werden keine schädlichen Substanzen eingesetzt – daher eignet sie sich auch für schwangere und stillende Frauen. ",
        "Die Nanoplastikbehandlung ist eine neue Methode, bei der Wirkstoffe in das Haar eingearbeitet werden. Damit die Moleküle das Innere des Haares erreichen können, sind sie extrem klein, fast so groß wie ein Atom, das das gesamte Haar durchdringt. Vor der Durchführung der Behandlung muss der Friseur den Kopf mit einem speziell für dieses Verfahren entwickelten Shampoo waschen. Anschließend wird ein spezielles Präparat, das reich an Keratin und aktiven und aufbauenden Komponenten ist, auf das Haar aufgetragen, das direkt zu den Haarzellen gelangt. Das Präparat sollte etwa eine Stunde lang auf dem Kopf verbleiben, je nachdem, wie stark das natürliche Haar gelockt ist und in welchem Zustand es sich befindet. Nach dieser Zeit muss das Haar sehr gründlich getrocknet werden. Schon nach diesen Schritten wirkt das Haar viel glatter. Damit der Effekt jedoch perfekt und dauerhaft ist, wird das Haar mit einem speziell dafür entwickelten Glätteisen geglättet. Das Glätten sollte mehrmals wiederholt werden, damit die Nährstoffe unter dem Einfluss der Temperatur in das Haar eindringen können. Anschließend wird der Kopf gründlich gewaschen und eine spezielle Maske aufgelegt, die die Wirkung der Behandlung aufrechterhält. Die gesamte Behandlung kann bis zu 5-6 Stunden dauern.   ",
        "Nanoplastik ist eine Antwort auf die wachsende Nachfrage der Verbraucher nach natürlichen, ökologischen Produkten, die für die Gesundheit und die Umwelt sicher sind. Der größte Vorteil der Behandlung ist, dass das Haar nicht geschädigt wird und Sie bis zu mehreren Monaten gesund aussehendes, glattes Haar genießen können. Das Haar wird glänzend und locker, es verfilzt nicht und kräuselt sich nicht, auch nicht unter den anspruchsvollsten Wetterbedingungen. Außerdem dringen die in den Präparaten enthaltenen Nährstoffe tief in das Haar ein und bauen dessen Struktur wieder auf und stärken es. Das im Präparat enthaltene Keratin verschließt zusätzlich die Haarschuppen, indem es den natürlichen Feuchtigkeitsgehalt im Inneren bewahrt und den negativen Einfluss äußerer Faktoren verhindert, wodurch das Haar lange Zeit schön aussieht. Ein großer Vorteil der Behandlung ist zweifellos die Tatsache, dass das Haar nicht beschwert wird und nicht „aalglatt“ aussieht, sondern leicht und zart, wobei alle Vorteile einer dauerhaften Glättung erhalten bleiben. Wenn Sie sich für eine Nanoplastik entscheiden, sollten Sie bedenken, dass Ihr Haar nach der Behandlung bis zu 3 Töne heller und etwas wärmer werden kann. Dies betrifft vor allem farbbehandeltes Haar. Außerdem kann das Haar nach der Behandlung schneller fettig werden und muss häufiger gewaschen werden als zuvor. Die Kombination aus perfekt glattem Haar für mehrere Monate und natürlichen pflanzlichen Inhaltsstoffen ist jedoch ein großer Vorteil, der Ihr Haar nicht nur perfekt geschmeidig, sondern auch gesund und gepflegt macht. "
      ],
      "paragraphsPL": [
        "Prostowanie włosów za pomocą nanoplastików to delikatniejsza metoda keratynowego prostowania. Rezultaty są szczególnie trwałe i mogą utrzymywać się do pięciu miesięcy. Proces wygładzania nanoplastikami trwa nie dłużej niż godzinę. Włosy po prostowaniu są stabilniejsze i mniej podatne na rozdwajanie się końcówek. Ten rodzaj prostowania włosów nie wykorzystuje żadnych szkodliwych substancji – dlatego nadaje się również dla kobiet w ciąży i karmiących piersią.",
        "Die Nanoplastia jest nowym zabiegiem, który polega na wprowadzeniu do włosów substancji aktywnych. Aby cząsteczki mogły dotrzeć do wnętrza włosa są one niezwykle małe, niemal wielkości atomu, który wnika w całego włosa. Przed wykonaniem Nanoplastii fryzjer musi umyć głowę specjalnie przeznaczonym do tego zabiegu szamponem. Następnie na włosy nakładany jest specjalny preparat bogaty w keratynę oraz składniki aktywne i odbudowujące, które docierają bezpośrednio do komórek włosów. Preparat należy trzymać na głowie około godziny, w zależności od stopnia skrętu naturalnego włosa i ich kondycji. Po tym czasie włosy muszą zostać bardzo dokładnie wysuszone. Już po tych czynnościach włosy sprawiają wrażenie dużo bardziej prostych. Jednak, żeby efekt był idealny i długotrwały w kolejnym kroku włosy są prostowane specjalnie przeznaczoną do Nanoplastii prostownicą. Prostowanie należy powtórzyć kilkukrotnie, aby pod wpływem temperatury składniki odżywcze miały możliwość wniknąć w głąb włosa. Kolejny etap to dokładne umycie głowy oraz nałożenie na włosy specjalnej maski, która utrwali efekty zabiegu. Cały zabieg może trwać nawet do 5-6 godzin. ",
        "Nanoplastia jest odpowiedzią na coraz większe zapotrzebowanie konsumentów na naturalne, ekologiczne produkty, które są bezpieczne dla zdrowia oraz środowiska. Największa zaletą zabiegu Jest fakt, te nie niszczy on włosów I pozwala cieszyć się zdrowo wyglądającymi, prostymi włosami nawet do kilku miesięcy. Włosy stają się pełne blasku, lśniące I sypkie, nie plączą się I nie puszą nawet w najbardziej wymagających warunkach atmosferycznych. Dodatkowo substancje odżywcze zawarte w preparatach do Nanoplastii wnikają głęboko wewnątrz włosa odbudowując I wzmacniając jego strukturę. Keratyna zawarta w preparacie dodatkowo domyka łuski włosów zatrzymując wewnątrz ich naturalny poziom nawilżenia i zapobiegając negatywnemu oddziaływaniu czynników zewnętrznych, dzięki czemu włosy wyglądają pięknie przez długi czas. Niewątpliwie olbrzymią zaletą zabiegu jest fakt, że włosy nie są obciążone I nie wyglądają na przylizane, sprawiają wrażenie lekkich I delikatnych, przy jednoczesnym zachowaniu wszystkich zalet trwałego prostowania. Decydując się na zabieg Nanoplastii należy jednak pamiętać, że po jego wykonaniu włosy mogą rozjaśnić się nawet do 3 tonów i nieco ocieplić swój odcień. Dotyczy to przede wszystkim włosów farbowanych. Dodatkowo włosy po zabiegu mogą się szybciej przetłuszczać, przez co będą wymagały częstszego niż do tej pory mycia. Jednak połączenie idealnie prostych włosów na okres kilku miesięcy i naturalnych składników pochodzenia roślinnego jest olbrzymią zaletą, która sprawi, że włosy będą nie tylko idealnie gładkie, ale również zdrowe I odżywione. "
      ],
      "link": false,
      "blogImage": "nanoplastik.jpg",
      "internalLink": "nanoplastik"
    },
    {
      "title": "Haarlaminierung",
      "titlePL": "Laminowanie włosów",
      "headings": [{ "text": "Die Behandlung" }],
      "headingsPL": [{ "text": "O kuracji" }],
      "paragraphs": [
        "Die Laminierbehandlung für das Haar beruht auf der Glättung der Haarsträhnen. Die Strähnen werden weich und geschmeidig, glänzen und lassen sich leicht frisieren. Sie werden auch gestärkt. Im Wesentlichen reduziert das Laminieren auch Spliss und pflegt die Strähnen intensiv. Zum Laminieren der Haare werden zwei Substanzen verwendet: Keratin und Gelatine. Die erste Zutat bildet die Grundlage für professionelle Haarlaminierung, die zweite ist praktisch in jedem Lebensmittelgeschäft zu finden. Beide Präparate sollen die Haarkutikula schließen, was das Haar glatt und geschmeidig macht."
      ],
      "paragraphsPL": [
        "Zabieg laminowania włosów polega na wygładzaniu i nabłyszczeniu pasm. Pasma stają się miękkie i gładkie, ładnie lśnią i łatwo je ułożyć. Są też wzmocnione. W zasadzie laminowanie zmniejsza też ilość rozdwojonych końcówek i intensywnie odżywia pasma.Do laminowania włosów używa się dwóch substancji: keratyny i żelatyny. Pierwszy składnik stanowi bazę profesjonalnych kosmetyków do laminowania włosów, ten drugi możesz znaleźć praktycznie w każdym sklepie spożywczym. Oba preparaty powinny domknąć łuski włosów, co z kolei ma sprawi, że będą gładkie i leiste."
      ],
      "link": false,
      "internalLink": "laminierung",
      "blogImage": "laminierung.jpg"
    },
    {
      "title": "Haare polieren – Haare schneiden auf moderne Art",
      "titlePL": "Polerowanie włosów - strzyżenie włosów w nowoczesny sposób",
      "headings": [
        { "text": "Die Behandlung" },
        { "text": "Für wen ist die Behandlung gedacht?" }
      ],
      "headingsPL": [
        { "text": "O kuracji" },
        { "text": "Dla kogo przeznaczony jest zabieg?" }
      ],
      "paragraphs": [
        "Polieren ist eine innovative Behandlung, die Ihr Haar gesund und schön aussehen lässt. Diese moderne Methode des Haarschneidens verbessert das Aussehen der Haare erheblich. Die Wirkung ist sofort spürbar, kein Verlust an Volumen oder Länge. Das Haar wird weicher, griffiger und glänzender. Das Polieren entfernt bis zu 90 % der geschädigten Haarspitzen und verhindert, dass das Haar kaputt wird.Wir schneiden dafür mit einem Spezialaufsatz des Rasierers 0,3 bis 1 cm der Haare vom Ansatz bis zu den Spitzen ab. Schicht für Schicht, Strähne für Strähne wird Ihr gesamtes Haar erneuert, ohne an Volumen oder Länge zu verlieren. Diese Behandlung kann alle 2-4 Monate wiederholt werden.",
        "Wir empfehlen diese Behandlung für Kunden und Kundinnen, die: über die gesamte Länge beschädigte Spitzen haben, ihr Haar wird durch Glätteisen verbrannt haben, Spliss haben oder sich die Haare wachsen lassen "
      ],
      "paragraphsPL": [
        "Polerowanie to innowacyjny zabieg, dzięki któremu Twoje włosy będą wyglądały zdrowo i pięknie. Ta nowoczesna metoda podcinania włosów, znacznie poprawia ich wygląd. Efekt ten zauważalny jest wręcz od razu. Bez utraty objętości i długości. Włosy stają się miękkie, łatwiejsze do ułożenia i bardziej lśniące. Polerowanie usuwa do 90% uszkodzonych końcówek i jednocześnie zapobiega rozpadowi włosów.Wypróbuj go, a już nigdy nie wrócisz do tradycyjnego podcinania końcówek. za pomocą specjalnej nasadki, którą zakłada się na maszynkę, obcinamy od 0,3 do 1 cm włosów zaczynając od nasady i do samych końców. Warstwa po warstwie, pasmo po paśmie, odnawiamy wszystkie włosy, ale nie tracimy z objętości i długości włosów. Taki zabieg można powtarzać co 2-4 miesiące.",
        "Ten zabieg polecamy klientkom, które: mają zniszczone końcówki na całej długości, mają spalone włosy od prostownicy, mają rozdwojone końcówki albo zapuszczają włosy  "
      ],
      "link": false,
      "blogImage": "polieren.jpg",
      "internalLink": "polierung"
    }
  ]
}
